{
  "previa": "Nossa newsletter completa 1 ano.",
  "artigoDestaque": {
    "numeroEdicao": "13",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/Imagem_Destaque_N13.png",
    "alt": "logo Unbox / mais vendas / ecommerce",
    "titulo": "Hoje vai ser uma festa",
    "texto": [
      "A <b>WE Impact News</b> está comemorando seu aniversário de <b>um ano</b>! Se você está lendo esta edição especial, é porque de alguma forma se interessa pela agenda de <u>equidade de gênero</u> inserida no ecossistema de inovação e tecnologia. Por isso, deixamos aqui o nosso <b>muito obrigada</b>.",
      "Ao longo desses 12 encontros mensais na sua caixa de entrada, pudemos amplificar vozes de 40 mulheres que contaram suas histórias, dividiram conhecimento e experiências em entrevistas ao blog WE Impact, tiveram visibilidade para suas iniciativas e cases de sucesso ou reservaram um tempo para deixar uma valiosa dica sobre negócios e liderança nos mais de 10 mil disparos realizados.",
      "Aqui está o #top5 dos links mais clicados em todos eles:",
      " Entrevista com as empreendedoras WE Impact 2. Abertura da Chamada WE Impact + KPMG 3. Download da cartilha WEPs para Startups 4. Parceria WE Impact e WoMakersCode: empregabilidade feminina na tecnologia 5. Aporte de R$ 1 milhão da KPMG na WE Impact 0",
      "Nós criamos este canal news para...",
      "1. compartilhar o que acontece no mundo das startups sob pontos de vista que, em geral, não são considerados - como o feminino",
      "2. dar luz a <b>iniciativas inspiradoras</b> e <b>oportunidades para mulheres</b> empreendedoras e líderes",
      "3. difundir <b>boas práticas de diversidade & inclusão</b> nas startups, no mercado e na sociedade",
      "4. conversar diretamente com você, trazendo novidades da WI em primeira mão!",
      "Nosso objetivo é gerar valor com conhecimento e informação que desafiam o status quo. Gostaríamos de saber de você, que sempre nos lê, como podemos seguir nesse caminho. O que gostaria de ver por aqui nos próximos 12 meses?"
    ],
    "linkBotao": "https://forms.office.com/pages/responsepage.aspx?id=PFtBNkXp7kC_p-PVgOOkotq9-lQzdMJEn8KrRvkaqKNUQTJONUY5V1dCMFgxUks4VU8zRTNDUTBaVS4u",
    "botao": "Clique para responder"
  },
  "compartilhe": {
    "texto": [
      "A gente não vai pedir bolo, nem presente..",
      "Só para você aproveitar a data especial e compartilhar a WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos. Podemos contar com você? 😉 COMPARTILHAR WHATSAPP"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Lançamento do Capital Empreendedor 2022",
    "img": "./img/Foto_WIN_N13.png",
    "alt": "Card Evento",
    "linkedinAutora": "",
    "nomeAutora": "-",
    "descricaoAutora": "-",
    "texto": [
      "Como mais uma ação da parceria entre WE Impact e Sebrae, participaremos nesta terça (HOJE!), 26 de abril, às 16h, do lançamento do Capital Empreendedor 2022, programa que contará com mais de 60 workshops para startups de todo o Brasil, oficinas de pitch, mentorias e uma rodada de investimentos ao final - onde estaremos também!",
      "O evento vai explicar como participar, além de promover um bate papo de investidores com a presença da nossa CEO, Lícia Souza. O apoio da WE Impact ao projeto visa não apenas compartilhar conhecimento, mas também levar mulheres empreendedoras para onde as oportunidades (e o capital $$$) estão!",
      "Participe e COMPARTILHE com outras redes de mulheres líderes de startups!",
      "https://capitalempreendedor2022.com.br/ - Inscreva-se!",
      "</b>Falando nisso...</b>",
      "O artigo do blog WE Impact desta semana traz 5 dicas para empreendedoras se saírem bem em uma apresentação de pitch e captar de investimentos! O conteúdo conta desde o que incluir no seu pitch deck até como se preparar para as perguntas de investidores e se comunicar de maneira assertiva."
     ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/blog-apresentacao-de-pitch/",
    "botao": "Leia clicando aqui"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Que tal revisitar o tema mais falado do último mês?",
    "img": "./img/DiversidadenaPratica_N13.png",
    "alt": "IMAGEM mulheres e tecnologia / evento, vídeo, “play”",
    "texto": [
      "Março foi um mês intenso e de muito aprendizado sobre empoderamento feminino. Nesta edição de abril, selecionamos eventos super bacanas que promovemos e participamos para você rever ou ter a chance de assistir caso tenha perdido:"," Entrevista com as empreendedoras WE Impact 2. Abertura da Chamada WE Impact + KPMG 3. Download da cartilha WEPs para Startups 4. Parceria WE Impact e WoMakersCode: empregabilidade feminina na tecnologia 5. Aporte de R$ 1 milhão da KPMG na WE Impact",
      "09/03 - Mulheres no centro: o novo consumo sob a ótica feminina, por Tgroup Brasil",
      "10/03 - Tecnologia, lugar para todas as mulheres, por Microsoft Reactor",
      "17/03 - Mulheres e tecnologia: como criar uma nova cultura tech, por WE Impact + Microsoft Reactor",
      "23/03 - Inovação, Diversidade e Interseccionalidade na tecnologia, por WE Impact + Microsoft Reactor",
      "29/03 - Protagonismo feminino na tecnologia: como chegar à liderança, por WE Impact + Flex"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Fonte: Forbes"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "./img/Foto_DicadaCEO_N13.png",
    "alt": "FOTO Ingrid Gielow (programa de desenvolvimento)",
    "texto": [
      "“Todas as empreendedoras merecem a oportunidade de fazer a diferença no mundo e toda jornada começa pelo primeiro passo, então, a minha dica principal é: comece. E, para começar com mais segurança, sugiro atenção a 3 pontos:",
      "1) Terum ecossistema de apoio desde a ideação.",
      "2) Construir um time que vista a camisa, tenha brilho nos olhos e esteja alinhado com o seu propósito, porque há altos e baixos e o time vai fazer toda a diferença.",
      "3) Investir em autoconhecimento e cuidar de você, se não o sucesso não vai valer a pena. A gente tem que estar bem para conseguir fazer bem.”"
    ],
    "linkedinAutora": "https://www.linkedin.com/in/ingrid-gielow/?originalSubdomain=br",
    "nomeAutora": "Ingrid Gielow",
    "descricaoAutora": " fundadora e CEO da ProBrain"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/Imagem_ElasImpactam_N13.png",
    "alt": "",
    "titulo": "De olho no futuro",
    "texto": [
      "As “organizações autônomas descentralizadas” (DAOs) surgiram para trazer mais democratização ao mundo da blockchain. O Project EVE se encaixa na categoria. Criado por mulheres - Nina Silva, Kim Farrell, Ana Laura Magalhães, Samara Costa, Cintia Ferreira, Paula Lima, Roberta Antunes, Simone Sancho e Nubia Mota -, o negócio de impacto foca no acesso à Web3.",
      "Dentre suas missões, estão educação financeira e tecnológica, serviços de criptografia e leilões em benefício a artistas mulheres. O principal objetivo é ampliar a participação feminina em todas as pontas deste novo mercado digital, seja como criadoras, produtoras, consumidoras e investidoras em obras NFT!",
      ""
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Fonte: Forbes"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/NasMidias_N10.png",
    "alt": "imagem ilustrativa",
    "titulo": "Unbox na PEGN",
    "texto": ["A Unbox, uma das startups investidas da WE Impact, foi reconhecida pela Pequenas Empresas & Grandes Negócios como uma das 100 ferramentas para transformar sua empresa em 2022!",
    "A solução, que permite a criação de uma loja online virtual conectada a meios de pagamento, logística e redes sociais em poucos minutos, foi citada na categoria Comércio Eletrônico. Parabéns ao time da Unbox, e que venham muitas outras conquistas como essa!"],
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:6884250856821198848/?actorCompanyId=37821762",
    "botao": "Clique para ver a lista completa"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/NaRede_N13.png",
    "alt": "IMAGEM: post Cynthia Zanoni",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Clique para ver o post que compartilhamos nas nossas redes apresentando a nossa nova mentora! Ela se une à rede de mentoras e mentores que compõem a #WEImpactNetwork para impulsionar as nossas startups investidas. Spoiler: ela é especialista em tecnologia.",
    "linkBotao": "https://www.instagram.com/p/CcOc0qHt1Rf/",
    "botao": "Clique para conferir"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
